Repository: Illumineering/Translations
Catalog: Padlok/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, nl, pt_br, pt_pt

source: Get share link
da: Få linket til deling
de: Den Link zum Teilen erhalten
es: Obtener el enlace para compartir
fr: Obtenir le lien de partage
it: Ottenere il link di condivisione
nl: De link voor delen ophalen
pt_br: Obter o link de compartilhamento
pt_pt: Obter a ligação de partilha

source: Get share link for ${address}
da: Hent linket til deling af ${address}
de: Den Sharing-Link für ${address} erhalten
es: Obtener el enlace para compartir ${address}
fr: Obtenir le lien de partage pour ${address}
it: Ottenere il link di condivisione per ${address}
nl: Verkrijg de share link voor ${address}
pt_br: Obter o link de compartilhamento para ${address}
pt_pt: Obter o link de partilha para ${address}

source: Get summary
da: Få et resumé
de: Zusammenfassung erhalten
es: Obtener el resumen
fr: Obtenir le résumé
it: Ottenere il riepilogo
nl: De samenvatting krijgen
pt_br: Obter o resumo
pt_pt: Obter o resumo

source: Get summary for ${address}
da: Få resuméet for ${address}
de: Abstract für ${address} erhalten
es: Obtener el resumen de ${address}
fr: Obtenir le résumé pour ${address}
it: Ottenere il riepilogo di ${address}
nl: Ontvang de samenvatting voor ${address}
pt_br: Obter o resumo de ${address}
pt_pt: Obter o resumo para ${address}

source: Ground floor
da: Stueetagen
de: Erdgeschoss
es: Planta baja
fr: Rez-de-chaussée
it: Piano terra
nl: Begane grond
pt_br: Térreo
pt_pt: Rés do chão

source: Help us improve by telling us what you expect from Padlok…
da: Hjælp os med at blive bedre ved at fortælle os, hvad du ønsker af Padlok...
de: Helfen Sie uns, uns zu verbessern, indem Sie uns sagen, was Sie von Padlok erwarten...
es: Ayúdenos a mejorar diciéndonos qué quiere de Padlok...
fr: Aidez-nous à nous améliorer en nous disant ce que vous attendez de Padlok…
it: Aiutaci a migliorare segnalandoci cosa vuoi da Padlok...
nl: Help ons te verbeteren door ons te vertellen wat je wilt van Padlok...
pt_br: Ajude-nos a melhorar, dizendo-nos o que você quer da Padlok...
pt_pt: Ajude-nos a melhorar, dizendo-nos o que pretende da Padlok...

source: Housing
da: Fast ejendom
de: Immobilien
es: Inmobiliario
fr: Immobilier
it: Immobili
nl: Onroerend goed
pt_br: Imóveis
pt_pt: Imobiliário

source: If updated, every person that had the link will be able to access the new information.
da: Hvis den opdateres, vil alle personer med linket have adgang til de nye oplysninger.
de: Wenn aktualisiert, haben alle Personen, die den Link besitzen, Zugang zu den neuen Informationen.
es: Si se actualiza, todas las personas con el enlace tendrán acceso a la nueva información.
fr: Si mis à jour, toutes les personnes possédant le lien auront accès aux nouvelles informations.
it: Se aggiornato, tutte le persone con il link avranno accesso alle nuove informazioni.
nl: Als het wordt bijgewerkt, heeft iedereen die de link heeft toegang tot de nieuwe informatie.
pt_br: Se for atualizado, todas as pessoas com o link terão acesso às novas informações.
pt_pt: Se for atualizado, todos os que tiverem a ligação terão acesso às novas informações.

source: If you create a new link, the previous will become inactive, and you can choose who to send the new link to.
da: Hvis du opretter et nyt link, bliver det forrige deaktiveret og ubrugeligt for dem, du har delt det med.
de: Wenn Sie einen neuen Link erstellen, wird der vorherige deaktiviert und für diejenigen, für die Sie ihn freigegeben haben, unbrauchbar.
es: Si creas un nuevo enlace, el anterior quedará desactivado e inutilizable para aquellos con los que lo compartiste.
fr: Si vous créez un nouveau lien, le précédent sera désactivé et inutilisable pour ceux à qui vous l’avez partagé.
it: Se si crea un nuovo link, quello precedente sarà disattivato e inutilizzabile per coloro a cui è stato condiviso.
nl: Als je een nieuwe link maakt, wordt de vorige gedeactiveerd en onbruikbaar voor degenen met wie je hem hebt gedeeld.
pt_br: Se você criar um novo link, o anterior será desativado e não poderá ser usado por aqueles com quem você o compartilhou.
pt_pt: Se criar uma nova ligação, a anterior será desactivada e não poderá ser utilizada por aqueles a quem a partilhou.

source: Import & export all your addresses and info
da: Importer og eksporter dine adresser og oplysninger
de: Importieren und exportieren Sie Ihre Adressen und Informationen
es: Importe y exporte sus direcciones e información
fr: Importez et exportez vos adresses et informations
it: Importazione ed esportazione di indirizzi e informazioni
nl: Importeer en exporteer je adressen en informatie
pt_br: Importar e exportar seus endereços e informações
pt_pt: Importar e exportar os seus endereços e informações

source: Impossible to find location using this address
da: Umuligt at finde placeringen for denne adresse
de: Kann den Speicherort für diese Adresse nicht finden
es: Imposible encontrar la ubicación de esta dirección
fr: Impossible de trouver l’emplacement pour cette addresse
it: Impossibile trovare la posizione di questo indirizzo
nl: Onmogelijk om de locatie van dit adres te vinden
pt_br: É impossível encontrar a localização desse endereço
pt_pt: Impossível encontrar a localização deste endereço

source: Inactive
da: Inaktiv
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
nl: Inactief
pt_br: Inativo
pt_pt: Inativo

source: Infinite amount of addresses!
da: Endeløse adresser!
de: Unendlich viele Adressen!
es: Un sinfín de direcciones.
fr: Des adresses à l’infini !
it: Indirizzi infiniti!
nl: Eindeloze adressen!
pt_br: Endereços infinitos!
pt_pt: Endereços infinitos!

source: Invert filter
da: Vend filteret om
de: Filter umkehren
es: Invertir el filtro
fr: Inverser le filtre
it: Invertire il filtro
nl: Filter omkeren
pt_br: Inverter o filtro
pt_pt: Inverter o filtro

source: Is not “%@”
da: Er ikke "%@"
de: Ist nicht "%@".
es: No es "%@"
fr: N’est pas ”%@“
it: non è "%@"
nl: Is niet "%@"
pt_br: Não é "%@"
pt_pt: Não é "%@"

source: Itinerary
da: Rejseplan
de: Route
es: Itinerario
fr: Itinéraire
it: Itinerario
nl: Routebeschrijving
pt_br: Itinerário
pt_pt: Itinerário

source: Knowing that you use and love Padlok is one of the best things you can offer us.
da: At vide, at du bruger og elsker Padlok, er noget af det bedste, du kan give os.
de: Zu wissen, dass Sie Padlok nutzen und lieben, ist eines der schönsten Dinge, die Sie uns schenken können.
es: Saber que usas y amas Padlok es una de las mejores cosas que nos puedes dar.
fr: Savoir que vous utilisez et aimez Padlok est l’une des plus belles choses que vous pouvez nous offrir.
it: Sapere che usate e amate Padlok è una delle cose migliori che possiate darci.
nl: Weten dat je Padlok gebruikt en ervan houdt is een van de beste dingen die je ons kunt geven.
pt_br: Saber que você usa e adora a Padlok é uma das melhores coisas que você pode nos dar.
pt_pt: Saber que utiliza e adora a Padlok é uma das melhores coisas que nos pode dar.

source: Later this year
da: Senere i år
de: Später in diesem Jahr
es: A finales de este año
fr: Plus tard cette année
it: Più tardi quest'anno
nl: Later dit jaar
pt_br: Ainda este ano
pt_pt: Ainda este ano

source: Let yourself be guided like magic!
da: Lad dig blive guidet på magisk vis!
de: Lassen Sie sich wie von Zauberhand führen!
es: ¡Déjese guiar mágicamente!
fr: Laissez-vous guider comme par magie !
it: Lasciatevi guidare magicamente!
nl: Laat je magisch leiden!
pt_br: Deixe-se guiar por magia!
pt_pt: Deixe-se guiar por magia!

source: Lifetime
da: For livet
de: Lebenslang
es: De por vida
fr: À vie
it: Per la vita
nl: Levenslang
pt_br: Para toda a vida
pt_pt: Para toda a vida

source: Link updated %@
da: Link opdateret %@
de: Link aktualisiert %@
es: Enlace actualizado %@
fr: Lien mis à jour %@
it: Link aggiornato %@
nl: Link bijgewerkt %@
pt_br: Link atualizado %@
pt_pt: Ligação actualizada %@

source: Loading…
da: Indlæser...
de: Laden...
es: Cargando...
fr: Chargement…
it: Caricamento...
nl: Aan het laden...
pt_br: Carregando...
pt_pt: Carregando...

source: Location
da: Steder
de: Standorte
es: Ubicaciones
fr: Emplacements
it: Luoghi
nl: Locaties
pt_br: Locais
pt_pt: Localizações

source: Location is currently unavailable.
da: Stedet er ikke tilgængeligt i øjeblikket.
de: Lokalisierung derzeit nicht verfügbar.
es: Ubicación actualmente no disponible.
fr: Localisation actuellement indisponible.
it: Posizione attualmente non disponibile.
nl: Locatie momenteel niet beschikbaar.
pt_br: Localização atualmente indisponível.
pt_pt: Localização atualmente indisponível.

source: Location is when in use only, notifications may trigger inaccurately when location precision is low (subway, etc...)
da: Applikationen har kun adgang til placeringen, når den er aktiv, så notifikationer kan blive udløst upræcist i visse situationer (metro, dårlig nøjagtighed osv.).
de: Die App hat nur Zugriff auf den Standort, wenn sie aktiv ist, Benachrichtigungen könnten in bestimmten Situationen ungenau ausgelöst werden (U-Bahn, geringe Genauigkeit, etc.).
es: La aplicación sólo tiene acceso a la ubicación cuando está activa, por lo que las notificaciones podrían activarse de forma imprecisa en determinadas situaciones (metro, poca precisión, etc.).
fr: L’application n’a accès à la localisation que lorsqu’elle est active, les notifications pourraient se déclencher avec imprécision dans certaines situations (métro, faible précision, etc...)
it: L'applicazione ha accesso alla posizione solo quando è attiva, quindi le notifiche potrebbero essere attivate in modo impreciso in alcune situazioni (metropolitana, scarsa precisione, ecc.).
nl: De applicatie heeft alleen toegang tot de locatie wanneer deze actief is, dus meldingen kunnen in bepaalde situaties onnauwkeurig worden getriggerd (metro, slechte nauwkeurigheid, enz.).
pt_br: O aplicativo só tem acesso à localização quando está ativo, portanto, as notificações podem ser acionadas de forma imprecisa em determinadas situações (metrô, baixa precisão, etc.).
pt_pt: A aplicação só tem acesso à localização quando está ativa, pelo que as notificações podem ser desencadeadas de forma imprecisa em determinadas situações (metro, má precisão, etc.).

source: Location permission is not granted for widget.
da: Der er ikke givet tilladelse til placering af widgetten.
de: Für das Widget wird die Standortberechtigung nicht erteilt.
es: No se concede autorización de ubicación para el widget.
fr: L'autorisation de localisation n'est pas accordée pour le widget.
it: L'autorizzazione alla localizzazione non è concessa per il widget.
nl: Locatietoestemming is niet verleend voor de widget.
pt_br: A autorização de localização não é concedida para o widget.
pt_pt: A autorização de localização não é concedida para o widget.

source: Location service is disabled.
da: Placeringstjenester er deaktiveret.
de: Die Ortungsdienste sind deaktiviert.
es: Los servicios de localización están desactivados.
fr: Les services de localisation sont désactivés.
it: I servizi di localizzazione sono disattivati.
nl: Locatieservices zijn gedeactiveerd.
pt_br: Os serviços de localização estão desativados.
pt_pt: Os serviços de localização estão desactivados.

source: Location unauthorized
da: Uautoriseret placering
de: Unerlaubte Lokalisierung
es: Ubicación no autorizada
fr: Localisation non autorisée
it: Luogo non autorizzato
nl: Ongeoorloofde locatie
pt_br: Local não autorizado
pt_pt: Localização não autorizada

source: Location unavailable
da: Placering ikke tilgængelig
de: Lokalisierung nicht verfügbar
es: Ubicación no disponible
fr: Localisation indisponible
it: Posizione non disponibile
nl: Locatie niet beschikbaar
pt_br: Localização não disponível
pt_pt: Localização não disponível

source: Lock your addresses and codes using biometry
da: Sikre dine adresser og koder med biometri
de: Sichern Sie Ihre Adressen und Codes durch Biometrie
es: Proteja sus direcciones y códigos con datos biométricos
fr: Sécurisez vos adresses et codes par biométrie
it: Proteggete i vostri indirizzi e codici con la biometria
nl: Beveilig je adressen en codes met biometrie
pt_br: Proteja seus endereços e códigos com biometria
pt_pt: Proteja os seus endereços e códigos com a biometria

source: Lock your addresses and codes using Face ID
da: Sikre dine adresser og koder med Face ID
de: Sichern Sie Ihre Adressen und Codes mit Face ID
es: Asegura tus direcciones y códigos con Face ID
fr: Sécurisez vos adresses et codes avec Face ID
it: Proteggete i vostri indirizzi e codici con Face ID
nl: Beveilig je adressen en codes met Face ID
pt_br: Proteja seus endereços e códigos com o Face ID
pt_pt: Proteja os seus endereços e códigos com o Face ID

source: Lock your addresses and codes using Optic ID
da: Sikre dine adresser og koder med Optic ID
de: Sichern Sie Ihre Adressen und Codes mit Optic ID
es: Proteja sus direcciones y códigos con Optic ID
fr: Sécurisez vos adresses et codes avec Optic ID
it: Proteggete i vostri indirizzi e codici con Optic ID
nl: Beveilig je adressen en codes met Optic ID
pt_br: Proteja seus endereços e códigos com o Optic ID
pt_pt: Proteja os seus endereços e códigos com o Optic ID

source: Lock your addresses and codes using Touch ID
da: Beskyt dine adresser og koder med Touch ID
de: Sichern Sie Ihre Adressen und Codes mit Touch ID
es: Protege tus direcciones y códigos con Touch ID
fr: Sécurisez vos adresses et codes avec Touch ID
it: Proteggete i vostri indirizzi e codici con Touch ID
nl: Beveilig je adressen en codes met Touch ID
pt_br: Proteja seus endereços e códigos com o Touch ID
pt_pt: Proteja os seus endereços e códigos com o Touch ID

source: Low battery mode is enabled, notifications may not work.
da: Energisparetilstand aktiveret, notifikationer virker muligvis ikke.
de: Energiesparmodus aktiviert, Benachrichtigungen funktionieren möglicherweise nicht.
es: Modo de ahorro de energía activado, es posible que las notificaciones no funcionen.
fr: Mode économie d’énergie activé, les notification pourraient ne pas fonctionner.
it: Modalità di risparmio energetico attivata, le notifiche potrebbero non funzionare.
nl: Energiebesparingsmodus geactiveerd, meldingen werken mogelijk niet.
pt_br: Modo de economia de energia ativado, as notificações podem não funcionar.
pt_pt: Modo de poupança de energia ativado, as notificações podem não funcionar.

source: Manage subscription
da: Administrer abonnement
de: Abonnement verwalten
es: Gestionar la suscripción
fr: Gérer l’abonnement
it: Gestire l'abbonamento
nl: Abonnement beheren
pt_br: Gerenciar assinatura
pt_pt: Gerir a subscrição

source: More info…
da: For mere information...
de: Weitere Informationen...
es: Para más información...
fr: Plus d’informations…
it: Per maggiori informazioni...
nl: Voor meer informatie...
pt_br: Para obter mais informações...
pt_pt: Para mais informações...

source: Multiple share links per address
da: Flere delelinks pr. adresse
de: Mehrere Sharing-Links pro Adresse
es: Varios enlaces compartidos por dirección
fr: Plusieurs liens de partage par adresse
it: Più link di condivisione per indirizzo
nl: Meerdere deellinks per adres
pt_br: Vários links de compartilhamento por endereço
pt_pt: Várias ligações de partilha por endereço

source: My Location
da: Min holdning
de: Meine Position
es: Mi posición
fr: Ma position
it: La mia posizione
nl: Mijn positie
pt_br: Minha posição
pt_pt: A minha posição

source: Name
da: Navn
es: Nombre
fr: Nom
it: Nome
nl: Naam
pt_br: Nome
pt_pt: Nome

source: Navigate using
da: Navigation med
de: Navigation mit
es: Navegación con
fr: Navigation avec
it: Navigazione con
nl: Navigatie met
pt_br: Navegação com
pt_pt: Navegação com

source: Need any help?
da: Har du brug for hjælp?
de: Brauchen Sie Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d’aide ?
it: Hai bisogno di aiuto?
nl: Heb je hulp nodig?
pt_br: Você precisa de ajuda?
pt_pt: Precisa de ajuda?

source: Networking error
da: Netværksfejl
de: Netzwerkfehler
es: Error de red
fr: Erreur réseau
it: Errore di rete
nl: Netwerkfout
pt_br: Erro de rede
pt_pt: Erro de rede

source: New address
da: Ny adresse
de: Neue Adresse
es: Nueva dirección
fr: Nouvelle adresse
it: Nuovo indirizzo
nl: Nieuw adres
pt_br: Novo endereço
pt_pt: Novo endereço

source: New tag…
da: Opret en etiket...
de: Ein Etikett erstellen...
es: Crear una etiqueta...
fr: Créer une étiquette…
it: Creare un'etichetta...
nl: Maak een label...
pt_br: Crie um rótulo...
pt_pt: Criar uma etiqueta...

source: Next
da: Suite
de: Suite
es: Suite
fr: Suite
it: Suite
nl: Suite
pt_br: Suíte
pt_pt: Suite

source: Next renewall on %@
da: Næste fornyelse den %@.
de: Nächste Erneuerung am %@
es: Próxima renovación en %@.
fr: Prochain renouvellement le %@
it: Prossimo rinnovo su %@.
nl: Volgende verlenging op %@.
pt_br: Próxima renovação em %@.
pt_pt: Próxima renovação em %@.

source: No active filter
da: Intet aktivt filter
de: Kein aktiver Filter
es: Sin filtro activo
fr: Pas de filtre actif
it: Nessun filtro attivo
nl: Geen actief filter
pt_br: Sem filtro ativo
pt_pt: Sem filtro ativo

source: No addresses
da: Ingen adresse
de: Keine Adresse
es: Sin dirección
fr: Aucune adresse
it: Nessun indirizzo
nl: Geen adres
pt_br: Sem endereço
pt_pt: Sem endereço

source: No addresses to be suggested.
da: Ingen adresse at foreslå.
de: Keine Adressen, die ich vorschlagen könnte.
es: No hay dirección que sugerir.
fr: Aucune adresse à suggérer.
it: Nessun indirizzo da suggerire.
nl: Geen adres voor te stellen.
pt_br: Não há endereço para sugerir.
pt_pt: Nenhum endereço a sugerir.

source: No code yet
da: Ingen kode endnu
de: Noch kein Code
es: Aún no hay código
fr: Pas encore de code
it: Ancora nessun codice
nl: Nog geen code
pt_br: Nenhum código ainda
pt_pt: Ainda não há código

source: No filter
da: Intet filter
de: Keine Filter
es: Sin filtro
fr: Aucun filtre
it: Nessun filtro
nl: Geen filter
pt_br: Sem filtro
pt_pt: Sem filtro

source: No info available
da: Ingen oplysninger
de: Keine Informationen
es: No hay información
fr: Aucune information
it: Nessuna informazione
nl: Geen informatie
pt_br: Nenhuma informação
pt_pt: Nenhuma informação

source: No match for your current filter criteria.
da: Ingen match til den aktuelle filtrering
de: Keine Übereinstimmung bei der aktuellen Filterung
es: No coincide con el filtrado actual
fr: Aucune correspondance pour le filtrage actuel
it: Nessuna corrispondenza per il filtraggio attuale
nl: Geen overeenkomst voor huidige filtering
pt_br: Não há correspondência para a filtragem atual
pt_pt: Não corresponde à filtragem atual

source: No result
da: Ingen resultater
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
nl: Geen resultaten
pt_br: Nenhum resultado
pt_pt: Sem resultados

source: No tag
da: Nej, det er det ikke
de: Keine
es: No
fr: Aucun
it: No
nl: Geen
pt_br: Não
pt_pt: Não

source: Not favorite
da: Ikke favorit
de: Kein Favorit
es: No favorito
fr: Pas favori
it: Non preferito
nl: Niet favoriet
pt_br: Não favorito
pt_pt: Não favorito

source: Not found!
da: Kan ikke spores!
de: Unauffindbar!
es: ¡Imposible de rastrear!
fr: Introuvable !
it: Non rintracciabile!
nl: Onvindbaar!
pt_br: Não pode ser rastreado!
pt_pt: Indetetável!

source: Not now
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
nl: Niet nu
pt_br: Não agora
pt_pt: Não agora

source: Not suggested
da: Ikke foreslået
de: Nicht vorgeschlagen
es: No sugerido
fr: Pas suggérée
it: Non suggerito
nl: Niet voorgesteld
pt_br: Não sugerido
pt_pt: Não sugerido

source: Notification disabled
da: Meddelelse deaktiveret
de: Benachrichtigung deaktiviert
es: Notificación desactivada
fr: Notification désactivée
it: Notifica disattivata
nl: Melding gedeactiveerd
pt_br: Notificação desativada
pt_pt: Notificação desactivada

source: Notification enabled
da: Meddelelse aktiveret
de: Benachrichtigung aktiviert
es: Notificación activada
fr: Notification activée
it: Notifica attivata
nl: Melding geactiveerd
pt_br: Notificação ativada
pt_pt: Notificação activada

source: Notifications
da: Meddelelser
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
nl: Meldingen
pt_br: Notificações
pt_pt: Notificações

source: Notifications contains all your required info: codes, intercoms, doors, buildings, floors and more…
da: Notifikationer med alle de oplysninger, du har brug for: koder, samtaleanlæg, døre, bygninger, etager osv.
de: Benachrichtigungen mit allen notwendigen Infos: Codes, Gegensprechanlagen, Türen, Gebäude, Stockwerke usw.
es: Notificaciones con toda la información que necesite: códigos, interfonos, puertas, edificios, plantas, etc.
fr: Des notifications avec toutes les infos nécessaires : codes, interphones, portes, bâtiments, étages, etc.
it: Notifiche con tutte le informazioni necessarie: codici, citofoni, porte, edifici, piani, ecc.
nl: Meldingen met alle informatie die je nodig hebt: codes, intercoms, deuren, gebouwen, verdiepingen, enz.
pt_br: Notificações com todas as informações de que você precisa: códigos, interfones, portas, edifícios, andares etc.
pt_pt: Notificações com todas as informações necessárias: códigos, intercomunicadores, portas, edifícios, pisos, etc.

source: Notifications will not work without full accuracy location authorization.
da: Notifikationer vil ikke fungere uden præcis lokationsgodkendelse.
de: Benachrichtigungen werden nicht funktionieren, wenn Sie keine Erlaubnis für einen bestimmten Ort haben.
es: Las notificaciones no funcionarán sin una autorización de localización precisa.
fr: Les notifications ne fonctionneront pas sans autorisation de localisation précise.
it: Le notifiche non funzionano senza l'autorizzazione della posizione precisa.
nl: Meldingen werken niet zonder precieze locatieautorisatie.
pt_br: As notificações não funcionarão sem a autorização de localização precisa.
pt_pt: As notificações não funcionam sem uma autorização de localização exacta.

source: Onboarding
da: Kom godt i gang
de: Anfassen
es: Cómo empezar
fr: Prise en main
it: Per iniziare
nl: Aan de slag
pt_br: Primeiros passos
pt_pt: Como começar

source: only once
da: en gang
de: einmal
es: una vez
fr: une fois
it: una volta
nl: eenmaal
pt_br: uma vez
pt_pt: uma vez

source: Open
da: Åben
de: Öffnen
es: Abrir
fr: Ouvrir
it: Aperto
pt_br: Aberto
pt_pt: Aberto

source: Open “%@”
da: Åbn "%@".
de: Öffnen Sie "%@".
es: Abre "%@".
fr: Ouvrir «%@»
it: Aprire "%@".
pt_br: Abrir "%@".
pt_pt: Abrir "%@".

source: Open ${address} in app
da: Åbn ${address} i appen
de: Öffnen von ${address} in der App
es: Abrir ${address} en la aplicación
fr: Ouvrir ${address} dans l’app
it: Aprire ${address} nell'applicazione
nl: Open ${address} in de app
pt_br: Abra ${address} no aplicativo
pt_pt: Abrir ${address} na aplicação

source: Open address in app
da: Åbn en adresse i appen
de: Eine Adresse in der App öffnen
es: Abrir una dirección en la aplicación
fr: Ouvrir une adresse dans l’app
it: Aprire un indirizzo nell'applicazione
nl: Open een adres in de app
pt_br: Abrir um endereço no aplicativo
pt_pt: Abrir um endereço na aplicação

source: Organize addresses by tags, and filter them by context
da: Mærk dine adresser, og filtrer dem efter kontekst
de: Beschriften Sie Ihre Adressen und filtern Sie sie nach dem Kontext.
es: Etiquete sus direcciones y fíltrelas según el contexto
fr: Étiquetez vos adresses, et filtrez-les selon le contexte
it: Etichettare gli indirizzi e filtrarli in base al contesto
nl: Label je adressen en filter ze op context
pt_br: Identifique seus endereços e filtre-os de acordo com o contexto
pt_pt: Identifique os seus endereços e filtre-os de acordo com o contexto

source: Our apps
da: Vores applikationer
de: Unsere Anwendungen
es: Nuestras aplicaciones
fr: Nos applications
it: Le nostre applicazioni
nl: Onze toepassingen
pt_br: Nossos aplicativos
pt_pt: As nossas aplicações

source: Overview
da: Oversigt
de: Überblick
es: Visión general
fr: Vue d’ensemble
it: Panoramica
nl: Overzicht
pt_br: Visão geral
pt_pt: Visão geral
